[
  "dataview",
  "metadata-menu",
  "obsidian-minimal-settings",
  "home-tab",
  "homepage",
  "simple-time-tracker",
  "tag-wrangler",
  "obsidian-outliner",
  "obsidian-rollover-daily-todos",
  "obsidian-full-calendar",
  "obsidian-projects"
]